Repository: kaito-tokyo/Recoreon-iOS
Catalog: Recoreon/Localizable.xcstrings
Source language: en
Languages: ja

source: 2x Speed Low Quality
ja: 低品質2倍速

source: 4x Speed Low Quality
ja: 低品質4倍速

source: Add
ja: 追加

source: Are you sure to remove all of the selected screen records?
ja: 選択された画面録画を全て削除しても良いですか？

source: Are you sure to remove this screen record?
ja: この画面録画を削除しても良いですか？

source: Encode
ja: エンコード

source: Encoder operations
ja: エンコード操作

source: Encoding progress
ja: エンコード進捗

source: Encoding settings
ja: エンコード設定

source: Enter a new note name
ja: 新規メモの名前を入力してください

source: Enter the note text here...
ja: ここにメモの内容を入力してください...

source: Enter the summary...
ja: 要約を入力...

source: List of screen records
ja: 画面録画一覧

source: Low Quality
ja: 低品質

source: Name
ja: 名前

source: Notes
ja: メモ

source: Ongoing screen record
ja: 進行中の画面録画

source: Preset
ja: プリセット

source: Preview
ja: プレビュー

source: Remove
ja: 削除

source: Saved screen records
ja: 保存済みの画面録画

source: The note with the specified name already exists!
ja: この名前のメモはすでに存在します！

source: This screen record is ongoing!
ja: この画面録画は進行中です！
